// © Copyright 2010, 2015-2016 HP Development Company, L.P.

// ------ Ink Colors ------ //

"cyan" = "Cyan [C]";
"magenta" = "Magenta [M]";
"yellow" = "Gul [Y]";

"black" = "Sort [K]";

"red" = "Rød [R]";
"green" = "Grøn [G]";
"blue" = "Blå [B]";

"lightcyan" = "Lys cyan [LC]";
"lightmagenta" = "Lys magenta [LM]";

"orange" = "Orange [O]";

"gray" = "Grå [G]";
"lightgray" = "Lysegrå [LG]";
"darkgray" = "Mørkegrå [DG]";

"photoblack" = "Foto sort [PK]";
"matteblack" = "Mat sort [MK]";

"glossenhancer" = "Glansforstærker";

"violet" = "Violet [V]";

"gold" = "Guld [??]";
"silver" = "Sølv [??]";
"bronze" = "Bronze [??]";

"metallic" = "Metallisk rød [??]";

"tricolor" = "Trefarvet [cyan/magenta/gul]";
"photo" = "Foto [sort/lys cyan/lys magenta]";
"photogray" = "Grå foto [sort/grå/lysegrå]";

"Photo [PK]" = "Foto [PK]";


//Event Titles in Message Center
"Previously Used Genuine HP Cartridge(s)" = "Tidligere brugt original(e) patron/patroner brugt";
"Refilled or Depleted Cartridge Detected" = "Genopfyldt eller tom patron fundet";

//Pharse for smash alert
"The message status could not be updated" = "Meddelelsesstatus kan ikke opdateres";

//New titles introduced for K4 phase to be localized.
"Counterfeit Cartridge Advisory" = "Råd i forbindelse med efterligningspatroner";
"Used, Refilled or Counterfeit Cartridge Detected" = "Der er fundet brugte eller genopfyldte patroner eller efterligninger";

HSDUseCartridgeOrLearnAboutProtection = "Klik på Fortsæt for at fortsætte med at bruge de angivne patroner.
Klik på Annuller for at afslutte og lære mere om funktionen HP Cartridge Protection.";

"View HP Privacy Statement Online" = "HP Fortrolighedserklæring";

"Shop Online" = "Shop online";

"To order a genuine HP replacement cartridge, click Shop Online." = "Klik på Shop online for at bestille originale HP-patroner.";

//a: Removed the sring from the nib file and added the same here.
"To continue using this cartridge, click OK." = "Klik på OK for fortsat at bruge denne patron.";
"View online details about shared information" = "Vis online-oplysninger om delte oplysninger";

// [RQ 7996] Replace 'Shop Online' with 'Buy Now' in supply alerts.
"Buy Now" = "Køb nu";
"To order a genuine HP replacement cartridge, click Buy Now." = "Klik på Køb nu, for at bestille en original reservepatron fra HP.";

"To order a genuine HP replacement cartridge online, click Buy Now." = "Hvis du vil bestille en ny patron fra HP online, skal du klikke på Køb nu.";

"View data shared with HP" = "Se hvilke oplysninger, der deles med HP";

"HP Instant Ink Support Online" = "HP Instant Ink Support-websted";

//Ink subscription message from K10
"For problems with cartridges obtained from HP Instant Ink, please contact HP Instant Ink Support Online." = "Kontakt HP Instant Ink Support-webstedet, hvis du har problemer med blækpatroner fra HP Instant Ink.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Is Pen Counterfeit Dialog
HSD__65592_65685__EventTitle = "Der er registreret brugte eller falske patroner";
